{
  "success": true,
  "skills": [
    {
      "id": "1",
      "name": "Игра на барабанах",
      "description": "Привет! Я играю на барабанах уже больше 10 лет — от репетиций в гараже до выступлений на сцене с живыми группами. Научу основам техники (и как не отбить себе пальцы), играть любимые ритмы и разбирать песни, импровизировать и звучать уверенно даже без партитуры",
      "images": [
        "drums-1.jpg",
        "drums-2.jpg",
        "drums-3.jpg"
      ]
    },
    {
      "id": "2",
      "name": "Управление командой",
      "description": "Я помогаю развивать навыки управления командой — от постановки целей и мотивации до эффективного распределения задач и построения доверительных отношений в коллективе.",
      "images": [
        "team-management-1.webp",
        "team-management-2.webp",
        "team-management-3.webp"
      ]
    },
    {
      "id": "3",
      "name": "Маркетинг и реклама",
      "description": "Обучаю стратегиям маркетинга и рекламы — как создавать кампании, привлекать аудиторию и анализировать результаты для роста бизнеса.",
      "images": [
        "marketing-advertising-1.webp",
        "marketing-advertising-2.webp",
        "marketing-advertising-3.webp"
      ]
    },
    {
      "id": "4",
      "name": "Продажи и переговоры",
      "description": "Помогаю освоить техники продаж и ведения переговоров — как находить клиентов, убеждать и заключать выгодные сделки.",
      "images": [
        "sales-negotiations-1.webp",
        "sales-negotiations-2.webp",
        "sales-negotiations-3.webp"
      ]
    },
    {
      "id": "5",
      "name": "Личный бренд",
      "description": "Научу строить личный бренд — от создания имиджа до эффективного присутствия в соцсетях и взаимодействия с аудиторией.",
      "images": [
        "personal-brand-1.webp",
        "personal-brand-2.webp",
        "personal-brand-3.webp"
      ]
    },
    {
      "id": "6",
      "name": "Резюме и собеседование",
      "description": "Помогаю составлять резюме и готовиться к собеседованиям — как выделиться среди кандидатов и уверенно отвечать на вопросы работодателя.",
      "images": [
        "resume-interview-1.webp",
        "resume-interview-2.webp",
        "resume-interview-3.webp"
      ]
    },
    {
      "id": "7",
      "name": "Тайм-менеджмент",
      "description": "Обучаю эффективному управлению временем — как планировать задачи, расставлять приоритеты и сохранять баланс между работой и личной жизнью.",
      "images": [
        "time-management-1.webp",
        "time-management-2.webp",
        "time-management-3.webp"
      ]
    },
    {
      "id": "8",
      "name": "Проектное управление",
      "description": "Помогаю освоить проектное управление — планирование, контроль сроков и ресурсов, управление рисками и достижение целей проекта.",
      "images": [
        "project-management-1.webp",
        "project-management-2.webp",
        "project-management-3.webp"
      ]
    },
    {
      "id": "9",
      "name": "Предпринимательство",
      "description": "Делюсь знаниями по предпринимательству — как запускать стартапы, разрабатывать бизнес-модели и находить инвесторов.",
      "images": [
        "entrepreneurship-1.webp",
        "entrepreneurship-2.webp",
        "entrepreneurship-3.webp"
      ]
    },
    {
      "id": "10",
      "name": "Английский",
      "description": "Помогаю изучать английский язык — от базовой грамматики и словарного запаса до свободного общения и подготовки к экзаменам.",
      "images": [
        "english-1.webp",
        "english-2.webp",
        "english-3.webp"
      ]
    },
    {
      "id": "11",
      "name": "Французский",
      "description": "Обучаю французскому языку — говорению, письму и пониманию культуры для уверенного общения и путешествий.",
      "images": []
    },
    {
      "id": "12",
      "name": "Испанский",
      "description": "Научу испанскому языку — от основ до свободного общения, чтения текстов и понимания испаноязычной культуры.",
      "images": []
    },
    {
      "id": "13",
      "name": "Немецкий",
      "description": "Помогаю изучать немецкий язык — грамматика, словарный запас, разговорная практика и подготовка к экзаменам.",
      "images": []
    },
    {
      "id": "14",
      "name": "Китайский",
      "description": "Обучаю китайскому языку — иероглифы, разговорная практика, культура и основы делового общения.",
      "images": []
    },
    {
      "id": "15",
      "name": "Японский",
      "description": "Помогаю освоить японский язык — разговорная практика, чтение и понимание японской культуры и традиций.",
      "images": []
    },
    {
      "id": "16",
      "name": "Подготовка к экзаменам (IELTS, TOEFL)",
      "description": "Готовлю к международным экзаменам — IELTS и TOEFL: чтение, письмо, аудирование и разговорная практика для достижения высоких баллов.",
      "images": []
    },
    {
      "id": "17",
      "name": "Уборка и организация",
      "description": "Обучаю уборке и организации пространства — как поддерживать порядок, оптимизировать хранение и создавать комфортную среду.",
      "images": []
    },
    {
      "id": "18",
      "name": "Домашние финансы",
      "description": "Помогаю управлять домашними финансами — планирование бюджета, учет расходов, инвестиции и экономия средств.",
      "images": []
    },
    {
      "id": "19",
      "name": "Приготовление еды",
      "description": "Обучаю приготовлению еды — от базовых рецептов до сложных блюд, правильного питания и кулинарных техник.",
      "images": []
    },
    {
      "id": "20",
      "name": "Домашние растения",
      "description": "Помогаю ухаживать за домашними растениями — выбор, посадка, полив, уход и создание зеленого интерьера.",
      "images": []
    },
    {
      "id": "21",
      "name": "Ремонт",
      "description": "Обучаю навыкам ремонта — как чинить бытовую технику, делать мелкий ремонт и улучшать свой дом своими руками.",
      "images": []
    },
    {
      "id": "22",
      "name": "Хранение вещей",
      "description": "Помогаю организовать хранение вещей — системы, коробки, полки и оптимизация пространства для удобства и порядка.",
      "images": []
    },
    {
      "id": "23",
      "name": "Творчество и искусство",
      "description": "Обучаю творчеству и искусству — рисование, живопись, скульптура, вдохновение и самовыражение через творчество.",
      "images": []
    },
    {
      "id": "24",
      "name": "Рисование и иллюстрация",
      "description": "Помогаю развивать навыки рисования и иллюстрации — техники, стиль, работа с цветом и создание собственных произведений.",
      "images": []
    },
    {
      "id": "25",
      "name": "Фотография",
      "description": "Обучаю фотографии — композиция, свет, обработка снимков и создание выразительных фотографий.",
      "images": []
    },
    {
      "id": "26",
      "name": "Видеомонтаж",
      "description": "Помогаю освоить видеомонтаж — монтаж, работа с эффектами, цветокоррекция и создание интересных видео.",
      "images": []
    },
    {
      "id": "27",
      "name": "Музыка и звук",
      "description": "Обучаю музыке и работе со звуком — инструментальная практика, запись, микширование и создание аудиопроектов.",
      "images": []
    },
    {
      "id": "28",
      "name": "Актёрское мастерство",
      "description": "Помогаю развивать актёрское мастерство — работа с эмоциями, сценическая речь, импровизация и игра в спектаклях.",
      "images": []
    },
    {
      "id": "29",
      "name": "Креативное письмо",
      "description": "Обучаю креативному письму — техники написания рассказов, стихов, создание сюжетов и развитие литературного стиля.",
      "images": []
    },
    {
      "id": "30",
      "name": "Арт-терапия",
      "description": "Помогаю использовать арт-терапию — творчество для снижения стресса, самопознания и эмоциональной разгрузки.",
      "images": []
    },
    {
      "id": "31",
      "name": "Декор и DIY",
      "description": "Обучаю декору и DIY-проектам — как создавать стильные вещи своими руками, украшать дом и развивать креативность.",
      "images": []
    },
    {
      "id": "32",
      "name": "Личностное развитие",
      "description": "Помогаю развивать личностные качества — мотивация, уверенность, самодисциплина и достижение целей.",
      "images": []
    },
    {
      "id": "33",
      "name": "Навыки обучения",
      "description": "Обучаю эффективным навыкам обучения — запоминание, концентрация, освоение новых знаний и постоянное развитие.",
      "images": []
    },
    {
      "id": "34",
      "name": "Когнитивные техники",
      "description": "Помогаю применять когнитивные техники — улучшение памяти, мышления и способности принимать решения.",
      "images": []
    },
    {
      "id": "35",
      "name": "Скорочтение",
      "description": "Обучаю скорочтению — как читать быстрее, понимать и запоминать информацию без потери качества.",
      "images": []
    },
    {
      "id": "36",
      "name": "Навыки преподавания",
      "description": "Помогаю развивать навыки преподавания — методики обучения, планирование занятий и эффективная коммуникация с учениками.",
      "images": []
    },
    {
      "id": "37",
      "name": "Коучинг",
      "description": "Обучаю коучингу — как задавать вопросы, мотивировать, поддерживать и развивать потенциал других людей.",
      "images": []
    },
    {
      "id": "38",
      "name": "Йога и медитация",
      "description": "Помогаю освоить йогу и медитацию — техники расслабления, дыхания, гибкости и гармонии тела и разума.",
      "images": []
    },
    {
      "id": "39",
      "name": "Питание и ЗОЖ",
      "description": "Обучаю правильному питанию и здоровому образу жизни — как составлять рацион, поддерживать форму и заботиться о здоровье.",
      "images": []
    },
    {
      "id": "40",
      "name": "Ментальное здоровье",
      "description": "Помогаю поддерживать ментальное здоровье — управление стрессом, эмоциями, психологическая устойчивость и самопомощь.",
      "images": []
    },
    {
      "id": "41",
      "name": "Осознанность",
      "description": "Обучаю практике осознанности — внимательность к моменту, снижение стресса и улучшение концентрации.",
      "images": []
    },
    {
      "id": "42",
      "name": "Физические тренировки",
      "description": "Помогаю развивать физическую форму — упражнения, план тренировок, техника выполнения и достижение целей.",
      "images": []
    },
    {
      "id": "43",
      "name": "Сон и восстановление",
      "description": "Обучаю здоровому сну и восстановлению — как улучшить качество сна, восстановиться после нагрузок и поддерживать энергию.",
      "images": []
    },
    {
      "id": "44",
      "name": "Баланс жизни и работы",
      "description": "Помогаю достигать баланса между работой и личной жизнью — управление временем, приоритетами и гармония в жизни.",
      "images": []
    }
  ]
}